<DOCTYPE!>

<html>

<head>

     	<title>ANIME</title> 

</head>

<body bgcolor="white">


<font color="coral"><center><h1>ANIME</h1></center></font>

<font color="black"><h2><p align "justify"></h2>

El anime, tambi&eacute;n escrito &aacute;nime y animé en español, es un estilo de animaci&iacute;n tradicional o por computadora de origen japon&eacute;s.

<br><br>

En sus inicios, la animaci&oacute;n japonesa recibe el nombre de Senga Eiga (literalmente “pel&iacute;culas de l&iacute;neas dibujadas”),
m&aacute;s tarde y, finalmente, sobre 1960 pasar&aacute; a llamarse "Animeeshon" originalmente (animeshon). De ah&iacute; que se abrevie a «anime». 
Por otra parte, se cree que es una palabra de origen franc&eacute;s.? El anime es un medio de gran expansi&oacute;n en Jap&oacute;n,
siendo al tiempo un producto de entretenimiento comercial y cultural.

<br><br><br><br><br>

<center><img src="images.jpg" width="37%" height="50%"></center>

<br><br><br>

El anime tradicionalmente es dibujado a mano y al principio los procesos realizados de forma digital eran muy espec&iacute;ficos (retoque y montaje). 
Sin embargo, en la actualidad las tareas m&aacute;s comunes dentro de la producci&oacute;n de una animaci&oacute;n, como podr&iacute;a ser el coloreado o los efectos visuales (brillos, sombras, luz ambiental, etc.), 
se hacen con aplicaciones digitales, que permiten un mayor control sobre el trabajo y ayudan a agilizar la labor de los dibujantes a niveles insospechados en un proceso de animaci&oacute;n tradicional.
Sus guiones incluyen gran parte de los g&eacute;neros de ficción y son transmitidos a trav&eacute;s de medios audiovisuales (transmisi&oacute;n por televisi&oacute;n, distribuci&oacute;n en formatos de v&iacute;deo dom&eacute;stico y pel&iacute;culas con audio).
La relaci&oacute;n del anime con el manga es estrecha, pues la mayor parte de las historias de las series animadas anime provienen del manga. 
Adem&aacute;s, tambi&eacute;n guarda estrecha relaci&oacute;n con las novelas gr&aacute;ficas de origen japon&eacute;s.

</p>

<br><br><br><br><br>

<center><img src="anime-3d-plan.gif" width="37%" height="50%"></center>

<br><br><br>

Para obtener más información acerca del anime y todo lo que lo rodea, pueden ingresar al link colocado más adelante:

<br><br>

<a href="https://es.wikipedia.org/wiki/Anime" target=”_blank” >ANIME</a>

</body>
</html>


