<DOCTYPE!>

<html>

<head>

     	<title>Manga</title> 

</head>

<body bgcolor="3AFEF0">

<font color="394645"><center><h1><MANGA></h1></center></font>

<br><br><br>

<font color="light blue"><h2>&iquest;QU&Eacute;  ES EL MANGA?</h2></font>
<font color="black"><h1><p align "justify"></h1>

La palabra MANGA es la palabra japonesa para designar las historietas en general. 
Fuera de Jap&oacute;n, se utiliza para referirse a las historietas de origen japon&eacute;s.

<br><br>

El manga japon&eacute;s constituye una de las tres grandes tradiciones historiet&iacute;sticas a nivel mundial, junto con la estadounidense y la franco-belga. 
Abarca una extensa variedad de g&eacute;neros y llega a p&uacute;blicos diversos. Es una parte muy importante del mercado editorial de Jap&oacute;n y motiva m&uacute;ltiples adaptaciones a distintos formatos: 
series de animaci&oacute;n, conocidas como anime, o de imagen real, pel&iacute;culas, videojuegos y novelas. Cada semana o mes se editan nuevas revistas con entregas de cada serie, al m&aacute;s puro estilo del follet&iacute;n, 
protagonizadas por h&eacute;roes cuyas aventuras en algunos casos seducen a los lectores durante años.
Desde los años ochenta han ido conquistando tambi&eacute;n los mercados occidentales.

</p>
</font>

<p>

<font color="black" face="Andalus" size="3">

La caracter&iacute;stica m&aacute;s distintiva del manga es:
<li>Se leer&aacute; de derecha a izquierda, al contrario de la lectura occidental.</li>

</p>

<br><br>

<center><img src="ONE PIECE 001.png" width ="37%" height="65%"></center>

<br><br>

<font color="light blue"><h2>HISTORIA</h2></font>
<font color="black"><h1><p align "justify"></h1>

El manga comienza su vida entre los años 1790-1912 debido a la llegada de personas de Occidente a Jap&oacute;n, y este estilo de dibujo fue tomando pronto mayor popularidad entre los japoneses.
El manga nace de la combinaci&oacute;n de dos tradiciones: la del arte gr&aacute;fico japon&eacute;s, producto de una larga evoluci&oacute;n a partir del siglo XI, y la de la historieta occidental, afianzada en el siglo XIX.
Solo cristalizar&iacute;a con los rasgos que hoy conocemos tras la Segunda Guerra Mundial y la labor pionera de Osamu Tezuka.

<br><br>

Las primeras caracter&iacute;sticas del manga pueden encontrarse en el Chojugiga (dibujos sat&iacute;ricos de animales), atribuidos a Toba no Sojo (siglos XI-XII), del que apenas se conservan actualmente unos escasos ejemplares en blanco y negro.
Durante el per&iacute;odo Edo, el ukiyo-e se desarroll&oacute; con vigor y produjo las primeras narraciones remotamente comparables a los g&eacute;neros actuales del manga, que van de la historia y el erotismo a la comedia y la cr&iacute;tica. 
Hokusai, una de sus figuras, implantaría el uso del vocablo manga en uno de sus libros, Hokusai Manga, recopilado a lo largo del siglo xix. 
Otros dibujantes, como Gyonai Kawanabe, destacaron tambi&eacute;n en este per&iacute;odo art&iacute;stico.

<br><br>

Durante el siglo XIX, en plena transici&oacute;n de la era feudal a la industrializada, los artistas occidentales se maravillaban del ukiyo-e por la ex&oacute;tica belleza que transmit&iacute;a. 
Con todo, los verdaderos inicios del manga moderno no se debieron al esteticismo del arte del per&iacute;odo Edo, sino a la expansi&oacute;n de la influencia cultural europea en Jap&oacute;n.

<br>

Fueron Charles Wirgman y George Bigot (ambos cr&iacute;ticos de la sociedad japonesa de su tiempo) quienes sentaron las bases para el desarrollo ulterior del manga. 
La revista brit&aacute;nica Punch (1841) fue el modelo para la revista The Japan Punch (1862-87) de Wirgman, como lo hab&iacute;a sido antes para otras revistas similares en otros pa&iacute;ses. 
Adem&aacute;s en 1877 se public&oacute; el primer libro infantil extranjero: Max y Moritz del alemán Wilhelm Busch.

</p>
</font>

<br><br>

Para obtener m&aacute;s informaci&oacute;n acerca de la historia del manga, puedes ingresar a la página de wikipedia que te dejaremos a continuaci&oacute;n:
<center><a href="https://es.wikipedia.org/wiki/Manga" target="_blank">MANGA</a></center>

<br><br><br>






